{
    "Conventions": "CF-1.6, ACDD-1.3",
    "title": "Live Fuel Moisture Content (LFMC), Australia Coverage.",
    "summary": "Live Fuel moisture content (LFMC), the mass of water contained within live vegetation in relation to the dry mass, is a critical variable affecting fire interactions with fuel. LFMC is one of the primary variables in many fire behavior prediction models and fire danger indices, as it affects ignition, combustion, the amount of available fuel, fire severity and spread, and smoke generation and composition (Text from Yebra, M., Chuvieco, E., Danson, M., Dennison, P., Hunt, E.R, Jurdao, S., Riano, D., Zylstra, P, 2013.  A global review of remote sensing of live fuel moisture content for fire danger assessment: moving towards operational products. Remote sensing of environment.136, 455-468.).",
    "license": "Creative Commons with Attribution (https://creativecommons.org/licenses/by/3.0/au/deed.en)",
    "publisher_name": "ANU/Fenner School of Environment & Society",
    "publisher_email": "marta.yebra@anu.edu.au",
    "publisher_url": "https://researchers.anu.edu.au/researchers/yebra-m",
    "standard_name_vocabulary": "CF Standard Names, v28",
    "keywords_vocabulary": "GCMD Science Keywords, Version 8.0.0.0.0",
    "keywords": "EARTH SCIENCE > BIOSPHERE > VEGETATION > LEAF CHARACTERISTICS , EARTH SCIENCE > BIOSPHERE > VEGETATION > LIVE FUEL MOISTURE CONTENT",
    "creator_name": "Zac Hatfield-Dodds",
    "creator_email": "zac.hatfield.dodds@anu.edu.au",
    "institution": "Australian National University",
    "creator_url": "http://fennerschool.anu.edu.au/about-us/people/zachary-hatfield-dodds",
    "history": "",
    "source": "The original MODIS data used to generate the Live Fuel Moisture Content Product were supplied by the Land Processes Distributed Active Archive Center (LPDAAC), located at the U.S. Geological Survey (USGS) Earth Resources Observation and Science Center (EROS) http://lpdaac.usgs.gov.",
    "references": "Yebra, M., van Dijk, A., Quan, X., Cary, G. Monitoring and forecasting fuel moisture content for Australia using a combination of remote sensing and modelling. Proceedings for the 5th International Fire Behaviour and Fuels Conference. April 11-15, 2016, Melbourne, Australia. Published by the International Association of Wildland Fire, Missoula, Montana, USA",
    "acknowledgement": "This dataset was made possible through funding from the Bushfire and Natural Hazards CRC through the project 'Mapping bushfire hazard and impacts'"
}
